TOPICS = {
    'Животные': '''Ты ведущий квиза. Придумай один интересный вопрос
     с четырьмя вариантами ответа (A, B, C, D) на тему "Животные".
      Напиши ТОЛЬКО вопрос и варианты. Правильный ответ мне пока не говори."''',
    'Игры': '''Ты ведущий квиза. Придумай один интересный вопрос
     с четырьмя вариантами ответа (A, B, C, D) на тему "Игры".
      Напиши ТОЛЬКО вопрос и варианты. Правильный ответ мне пока не говори."''',
    'Школьные вопросы': '''Ты ведущий квиза. Придумай один интересный вопрос
     с четырьмя вариантами ответа (A, B, C, D) на тему "Школьные вопросы".
      Напиши ТОЛЬКО вопрос и варианты. Правильный ответ мне пока не говори."''',
    'Еда': '''Ты ведущий квиза. Придумай один интересный вопрос
     с четырьмя вариантами ответа (A, B, C, D) на тему "Еда".
      Напиши ТОЛЬКО вопрос и варианты. Правильный ответ мне пока не говори."'''
}
